[EasterMissionIcons.Icon_BuyTreasureSyringe InteractionIconDefinition]
Text="COLOCAR ERIDIUM"

[EasterMissionIcons.Icon_CreateTreasure InteractionIconDefinition]
Text="ATIVAR MÁQUINA DE SERINGAS"

[EasterMissionIcons.Icon_Disarm InteractionIconDefinition]
Text="DESATIVAR ARMADILHA"

[EasterMissionIcons.Icon_Inspect InteractionIconDefinition]
Text="INSPECIONAR"

[EasterMissionIcons.Icon_PlaceMask InteractionIconDefinition]
Text="COLOCAR MÁSCARA"

[EasterMissionIcons.Icon_Unpowered InteractionIconDefinition]
Text="SEM ENERGIA"

[FishingIcons.Icon_GoFish InteractionIconDefinition]
Text="PESCAR"

[FishingIcons.Icon_ThresherTrophy InteractionIconDefinition]
Text="PEGAR TROFÉU"

[MissionIcons.Icon_NastE_Inject InteractionIconDefinition]
Text="INJETAR"

[MissionIcons.Icon_PlaceInjector InteractionIconDefinition]
Text="COLOCAR O INJETOR"

[NastEMissionIcons.Icon_Investigate InteractionIconDefinition]
Text="INVESTIGAR"

[VdayMissionIcons.Icon_Distill InteractionIconDefinition]
Text="DESTILAR POÇÃO DO AMOR"

[VdayMissionIcons.Icon_DropBaby InteractionIconDefinition]
Text="SOLTAR BEBÊ"

[VdayMissionIcons.Icon_DropGold InteractionIconDefinition]
Text="SOLTAR ALGO DOURADO"

[VdayMissionIcons.Icon_DropOld InteractionIconDefinition]
Text="SOLTAR ALGO VELHO"

[VdayMissionIcons.Icon_InjectTreasure InteractionIconDefinition]
Text="INJETAR SERINGA DO TESOURO"

[VdayMissionIcons.Icon_MakeBabyCry InteractionIconDefinition]
Text="FAZER O BEBÊ CHORAR"

[VdayMissionIcons.Icon_MixIngredients InteractionIconDefinition]
Text="MISTURAR INGREDIENTES"

[VdayMissionIcons.Icon_OfferGift InteractionIconDefinition]
Text="OFERECER O PRESENTE"

[VdayMissionIcons.Icon_OpenDoor InteractionIconDefinition]
Text="ABRIR A PORTA"

[VdayMissionIcons.Icon_Pop InteractionIconDefinition]
Text="EXPLORAR"

[VdayMissionIcons.Icon_RequestWig InteractionIconDefinition]
Text="PEDIR A PERUCA"

[VdayMissionIcons.Icon_ReturnBaby InteractionIconDefinition]
Text="DEVOLVER O BEBÊ"

[VdayMissionIcons.Icon_TakeBaby InteractionIconDefinition]
Text="PEGAR O BEBÊ"

[VdayMissionIcons.Icon_TakeSip InteractionIconDefinition]
Text="BEBER WHISKY"

[VdayMissionIcons.Icon_TakeSyringe InteractionIconDefinition]
Text="PEGAR SERINGA DO TESOURO"

[VdayMissionIcons.Icon_TakeWig InteractionIconDefinition]
Text="PEGAR A PERUCA"

[VdayMissionIcons.Icon_TAPWHISKEY InteractionIconDefinition]
Text="ENGARRAFAR O WHISKY"

